{
    "Name": "Hujjatlar",
    "aboutUs": "О нас",
    "aboutUsText": "Мы занимаемся установкой резиновых покрытий в коммерческих и жилых помещениях. Мы делаем террасы для бассейнов, брызговики, игровые площадки, веранды, дорожки, лестницы, бордюры, полы в гаражах, детские площадки, патио, бары / рестораны, подвальные этажи, сады с резиновой мульчей и игровые площадки. Чистки и ремонт, повреждение или новостройка. Мы покрываем все это внутри или вне помещений",
    "who": "Кто мы?",
    "whoText": "Мы небольшая компания, занимающаяся нанесением покрытий, и одна из самых опытных в сфере производства резиновых покрытий. Мы занимаемся коммерческими и жилыми проектами всех видов.",
    "personal": "Наш персонал",
    "personalText": "Мы очень тщательно прорабатываем каждую деталь выполняемой работы и используем в наших проектах только опытных установщиков. Наша компания основана на убеждении, что если вы сделаете хорошую работу, клиент может кому-то рассказать.",
    "history": "Наша история",
    "historyText1": "Молва составляет значительную часть нашего бизнеса, мы сделаем все возможное, чтобы вы остались довольны своей установкой, а также были рядом, чтобы помочь вам в будущем.",
    "historyText2": "Расценки на установку всегда бесплатны, без каких-либо обязательств и выполняются обученными и опытными людьми в компании. И мы одни из немногих в отрасли, у которых «нет минимальной площади в квадратных футах» ... нет работы слишком маленькой.",
    "home": "Главный",
    "about": "О нас",
    "serves": "Услуги",
    "images": "Галерея",
    "contact": "Контакт",
    "safely": "Безопаснее",
    "nice": "Комфортный",
    "cute": "Милый",
    "quality": "Качественный",
    "strong": "Сильный",
    "category1": "Детские площадки",
    "category2": "Подъездные пути",
    "category3": "Полы в гараже",
    "category4": "Пешеходные дорожки",
    "category5": "Окружение бассейна",
    "category6": "Полы в спортзале",
    "category7": "Подвалы",
    "category8": "Детский сад",
    "category9": "Стадиони",
    "category10": "Ступени лестницы",
    "categoryText": "Где я могу использовать каучуковое покрытие",
    "categoryText2": "Каковы преимущества",
    "manzil": "Город Ташкент, улица Тафаккура 43",
    "phone": "Тел",
    "workTime": "7 дней в неделю с 9:00 до 19:00",
    "siyosat": "Политика конфиденциальности"

}