{
    "Name": "Hujjatlar",
    "aboutUs": "Biz haqimizda",
    "aboutUsText": "Biz savdo va turar joy maydonlarida rezina qoplamalar o'rnatish bilan shug'ullanamiz. Biz basseynlar, o'yin maydonchalari, stadionlar, yugurish yo'laklari, zinapoyalar, yo'laklar, mashina turar joylari, o'yin maydonchalari, barlar/restoranlar, podvallar, bog' va o'yin maydonchalari uchun yumshoq rezina qoplamalar yotqizamiz. Tozalash va ta'mirlash yoki yangi bino uchun. Biz yopiq hamda ochiq joylar uchun rezina qoplama yotqizamiz",
    "who": "Biz kimmiz",
    "whoText": "Biz kichik rezina qoplama tayyorlovchi kompaniyamiz va kauchuk qoplama sanoatida eng tajribali kompaniyalardanmiz. Biz har xil turdagi tijorat va turar joy loyihalarini amalga oshiramiz.",
    "personal": "Bizning xodimlarimiz",
    "personalText": "Biz bajarilgan ishlarning har bir detalini diqqat bilan o'rganamiz va loyihalarimizda faqat tajribali mutaxassislarni ishlatamiz. Bizning kompaniyamiz, agar biz yaxshi ish qilsak, mijoz kimgadir aytishi mumkinligiga ishonadi.",
    "history": "Bizning tarix",
    "historyText1": "Sifat bizning biznesimizning katta qismidir va biz sizning mamnun bo'lish uchun va kelajakda sizga yordam berish uchun qo'limizdan kelganini qilamiz.",
    "historyText2": "O'rnatib brish har doim bepul, hech qanday majburiyatsiz va kompaniyada maxsus o'qitilgan va tajribali mutaxassislar tomonidan amalga oshiriladi. Biz esa ushbu sohada sifatga etibor beradigan kam sonli kompaniyalardan birimiz.",
    "home": "Bosh sahifa",
    "about": "Biz haqimizda",
    "images": "Albom",
    "serves": "Xizmatlar",
    "contact": "Aloqa",
    "safely": "Xavfsiz",
    "nice": "Qulay",
    "cute": "Yumshoq",
    "quality": "Sifatli",
    "strong": "Chidamli",
    "category1": "Bolalar maydonchasi",
    "category2": "Yo'laklar",
    "category3": "Mashina turargohi",
    "category4": "Piyodalar yurish yo'laklari",
    "category5": "Basseyn atroflari",
    "category6": "Sport zallari",
    "category7": "Yerto'lalar",
    "category8": "Bolalar bog'chalari",
    "category9": "Stadionlar",
    "category10": "Zinalar",
    "categoryText": "Men Qayerda rezina qoplamalarni ishlatishim mumkin",
    "categoryText2": "Qanday afzalliklari bor?",
    "manzil": "Toshkent shahri, Tafakkur ko'chasi 43",
    "phone": "Tel",
    "workTime": "Haftaning 7 kuni soat 9:00 dan 19:00 gacha",
    "siyosat": "Maxfiylik siyosati"
}